IDEA Open Model
LineSupport.Rz Property
Compatible with IDEA StatiCa 20.1
 rotation Rz
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool Rz { get; set; }
Public Property Rz As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
LineSupport Class
IdeaRS.OpenModel.Detail Namespace